Repository: NautaDevs/localization
Catalog: */Resources.resw
Source language: en_us
Languages: da_dk, de_de, fr_fr, hu_hu, ja_jp, ko_kr, nl_nl, pt_br, ru_ru, th_th, uk_ua, vi_vn

# _LanguageName
source: English
da_dk: Danish
de_de: Deutsch
fr_fr: Français
hu_hu: Magyar
ja_jp: Japanese
ko_kr: Korean
nl_nl: Dutch
pt_br: Português(BR)
ru_ru: Russian
th_th: Thai
uk_ua: Ukrainian
vi_vn: Vietnamese

# Tray_Show.Text
source: Show
da_dk: Vise
de_de: Anzeigen
fr_fr: Montrer
hu_hu: Megmutat
ja_jp: 見せる
ko_kr: 보여주다
pt_br: Mostrar
ru_ru: Показывать
th_th: แสดง
uk_ua: Показати
vi_vn: Trình diễn

# Tray_Discord.Text
source: Join the Discord
da_dk: Deltag i Discord
de_de: Tritt dem Discord bei
fr_fr: Rejoindre le Discord
hu_hu: Csatlakozz a Discordhoz
ja_jp: ディスコードに参加する
ko_kr: 디스코드에 참여하세요
nl_nl: Sluit je aan bij de onenigheid
pt_br: Discord
ru_ru: Присоединяйтесь к дискорду
th_th: เข้าร่วมความไม่ลงรอยกัน
uk_ua: Приєднуйтесь до Discord
vi_vn: Tham gia vào sự bất hòa

# Tray_Exit.Text
source: Exit
da_dk: Udgang
de_de: Beenden
fr_fr: Sortie
hu_hu: Bezárás
ja_jp: 出口
ko_kr: 출구
nl_nl: Uitgang
pt_br: Sair
ru_ru: Выход
th_th: ออก
uk_ua: Вихід
vi_vn: Ra

# About_Card.Text
source: All rights reserved.
da_dk: Alle rettigheder forbeholdes.
de_de: Alle Rechte vorbehalten.
fr_fr: Tous les droits sont réservés.
hu_hu: Minden jog fenntartva.
ja_jp: 無断転載を禁じます。
ko_kr: 모든 권리 보유.
nl_nl: Alle rechten voorbehouden.
pt_br: Todos os direitos reservados.
ru_ru: Все права защищены.
th_th: สงวนลิขสิทธิ์.
uk_ua: Всі права захищені.
vi_vn: Mọi quyền được bảo lưu.

# About_ColorPalette.Header
source: Color palette
da_dk: Farvepalet
de_de: Farbenpalette
fr_fr: Palette de couleurs
hu_hu: Szín paletta
ja_jp: カラーパレット
ko_kr: 색상 팔레트
nl_nl: Kleurenpalet
pt_br: Paleta de cores
ru_ru: Цветовая палитра
th_th: จานสี
uk_ua: Колірна палітра
vi_vn: Bảng màu

# About_Contributors.Header
source: Contributors
da_dk: Bidragydere
de_de: Mitwirkende
fr_fr: Contributeurs
hu_hu: Közreműködők
ja_jp: 貢献者
ko_kr: 기여자
nl_nl: Bijdragers
pt_br: Contribuidores
ru_ru: Авторы
th_th: ผู้ร่วมให้ข้อมูล
uk_ua: Дописувачі
vi_vn: Người đóng góp

# About_Dependencies.Header
source: Dependencies & references
da_dk: Afhængigheder og referencer
de_de: Abhängigkeiten & Verweise
fr_fr: Dépendances & préférences
hu_hu: Dependenciák
ja_jp: 依存関係と参照
ko_kr: 종속성 및 참조
nl_nl: Afhankelijkheden & referenties
pt_br: Dependências & referências
ru_ru: Зависимости и ссылки
th_th: การพึ่งพาและการอ้างอิง
uk_ua: Залежності та посилання
vi_vn: Phụ thuộc & tài liệu tham khảo

# About_Developers.Header
source: Developers
da_dk: Udviklere
de_de: Entwickler
fr_fr: Développeurs
hu_hu: Fejlesztők
ja_jp: 開発者
ko_kr: 개발자
nl_nl: Ontwikkelaars
pt_br: Desenvolvedores
ru_ru: Разработчики
th_th: นักพัฒนา
uk_ua: Розробники
vi_vn: Nhà phát triển

# About_PageLink_BugReport.Text
source: Report a bug
da_dk: Rapporter en fejl
de_de: Einen Fehler melden
fr_fr: Signaler un bug
hu_hu: Hiba bejelentése
ja_jp: バグを報告する
ko_kr: 버그 신고
nl_nl: Rapporteer een bug
pt_br: Reportar um bug
ru_ru: Сообщить об ошибке
th_th: รายงานข้อผิดพลาด
uk_ua: Повідомити про помилку
vi_vn: Báo cáo lỗi

# About_PageLink_Discord.Text
source: Discord
da_dk: Uenighed
ja_jp: 不和
ko_kr: 불화
nl_nl: Meningsverschil
ru_ru: Раздор
th_th: ความไม่ลงรอยกัน
uk_ua: Розбрат
vi_vn: Bất hòa

# About_PageLink_Feedback.Text
source: Send feeback
da_dk: Send feedback
de_de: Feedback senden
fr_fr: Envoyer des commentaires
hu_hu: Visszajelzés küldése
ja_jp: フィードバックを送信する
ko_kr: 피드백 보내기
nl_nl: Stuur een feedback
pt_br: Avaliar Aplicativo
ru_ru: Отправить отзыв
th_th: ส่งค่าธรรมเนียมคืน
uk_ua: Надіслати відгук
vi_vn: Gửi phản hồi

# About_PageLink_RequestFeature.Text
source: Request a feature
da_dk: Anmod om en funktion
de_de: Funktion anfordern
fr_fr: Demander une fonctionnalité
hu_hu: Kérjen funkciót
ja_jp: 機能をリクエストする
ko_kr: 기능 요청
nl_nl: Vraag een functie aan
pt_br: Solicite um recurso
ru_ru: Запросить функцию
th_th: ขอคุณสมบัติ
uk_ua: Запит функції
vi_vn: Yêu cầu một tính năng

# About_PageLink_Search.Text
source: Search for features
da_dk: Søg efter funktioner
de_de: Nach Funktionen suchen
fr_fr: Rechercher des fonctionnalités
hu_hu: Szolgáltatások keresése
ja_jp: 機能を検索する
ko_kr: 기능 검색
nl_nl: Zoek naar kenmerken
pt_br: Pesquisar recursos
ru_ru: Поиск функций
th_th: ค้นหาคุณสมบัติ
uk_ua: Пошук особливостей
vi_vn: Tìm kiếm các tính năng

# About_PageLink_Website.Text
source: Website
da_dk: Hjemmeside
de_de: Webseite
fr_fr: Site Web
hu_hu: Weboldal
ja_jp: Webサイト
ko_kr: 웹사이트
pt_br: Site
ru_ru: Веб-сайт
th_th: เว็บไซต์
uk_ua: Веб-сайт
vi_vn: Trang web

# About_PageLink_YouTube.Text
source: YouTube
ko_kr: 유튜브
ru_ru: Ютуб
th_th: ยูทูบ

# About_PageLink_Docs.Text
source: Documentation
da_dk: Dokumentation
de_de: Dokumentation
hu_hu: Dokumentáció
ja_jp: ドキュメント
ko_kr: 선적 서류 비치
nl_nl: Documentatie
pt_br: Documentação
ru_ru: Документация
th_th: เอกสารประกอบ
uk_ua: Документація
vi_vn: Tài liệu

# About_PageLink_Donate.Text
source: Donate
da_dk: Doner
de_de: Spenden
fr_fr: Faire un don
hu_hu: Adományozás
ja_jp: 寄付する
ko_kr: 기부
nl_nl: Doneer
pt_br: Doar
ru_ru: Пожертвовать
th_th: บริจาค
uk_ua: Пожертвуйте
vi_vn: Quyên tặng

# About_Version.Text
source: Version
hu_hu: Változat
ja_jp: バージョン
ko_kr: 버전
nl_nl: Versie
pt_br: Versão
ru_ru: Версия
th_th: เวอร์ชัน
uk_ua: Версія
vi_vn: Phiên bản

# AboutDesc.Text
source: is an elegant and powerful modding tool that aims to be the most sophisticated Call of Duty cheating software available for PC. In addition to having a stunning user interface, which you won't find on any other modding programs, it is also jam-packed with features that other external tools don't provide. Made with 💗 by the Nauta Dev Team.
da_dk: er et elegant og kraftfuldt moddingværktøj, der sigter mod at være den mest sofistikerede Call of Duty snydesoftware, der er tilgængelig til pc. Ud over at have en fantastisk brugergrænseflade, som du ikke finder på andre modding-programmer, er den også propfyldt med funktioner, som andre eksterne værktøjer ikke giver. Lavet med 💗 af Nauta Dev Team.
de_de: ist ein elegantes und leistungsstarkes Modding-Tool, das darauf abzielt, die ausgeklügeltste Call of Duty-Cheat-Software für PC zu sein. Neben einer beeindruckenden Benutzeroberfläche, die Sie in anderen Modding-Programmen nicht finden werden, bietet es auch zahlreiche Funktionen, die andere externe Tools nicht bereitstellen. Hergestellt mit 💗 vom Nauta Dev Team.
fr_fr: est un outil de modding élégant et puissant qui vise à être le logiciel de triche Call of Duty le plus sophistiqué disponible pour PC. En plus d'avoir une interface utilisateur époustouflante, que vous ne trouverez sur aucun autre programme de modding. Il regorge également de fonctionnalités que d'autres outils externes ne fournissent pas. Réalisé avec 💗 par l'équipe de développeurs Nauta.
hu_hu: egy elegáns és hatékony módosító eszköz, amelynek célja, hogy a PC-re elérhető legkifinomultabb Call of Duty csalószoftver legyen. Amellett, hogy lenyűgöző felhasználói felülettel rendelkezik, amely más modoló programokon nem található meg, tele van olyan funkciókkal is, amelyeket más külső eszközök nem biztosítanak. 💗-vel készítette a Nauta Dev Team.
ja_jp: は、PC で利用できる最も洗練された Call of Duty チート ソフトウェアを目指す、エレガントで強力な改造ツールです。他の改造プログラムでは見られない見事なユーザー インターフェイスを備えていることに加えて、他の外部ツールでは提供されない機能も満載です。 Nauta 開発チームによって 💗 を使用して作成されました。
ko_kr: PC에서 사용할 수 있는 가장 정교한 Call of Duty 치팅 소프트웨어를 목표로 하는 우아하고 강력한 모딩 도구입니다. 다른 모딩 프로그램에서는 찾아볼 수 없는 놀라운 사용자 인터페이스 외에도 다른 외부 도구에서는 제공하지 않는 기능이 가득합니다. Nauta Dev Team이 💗로 제작했습니다.
nl_nl: is een elegante en krachtige modding-tool die tot doel heeft de meest geavanceerde Call of Duty-cheatsoftware te zijn die beschikbaar is voor pc. Naast dat het een verbluffende gebruikersinterface heeft, die je bij geen enkel ander moddingprogramma zult vinden, zit het ook boordevol functies die andere externe tools niet bieden. Gemaakt met 💗 door het Nauta Dev-team.
pt_br: é uma ferramenta de modding elegante e poderosa que pretende ser o software de trapaça Call of Duty mais sofisticado disponível para PC. Além de ter uma interface de usuário impressionante, que você não encontrará em nenhum outro programa de modding, ele também está repleto de recursos que outras ferramentas externas não oferecem. Feito com 💗 pela equipe Nauta Dev.
ru_ru: — это элегантный и мощный инструмент для моддинга, который призван стать самым сложным программным обеспечением для мошенничества в Call of Duty, доступным для ПК. Помимо потрясающего пользовательского интерфейса, которого вы не найдете ни в одной другой программе для моддинга, он также полон функций, которых нет в других внешних инструментах. Сделано с помощью 💗 командой разработчиков Nauta.
th_th: เป็นเครื่องมือ mod ที่หรูหราและทรงพลังซึ่งมีจุดมุ่งหมายเพื่อเป็นซอฟต์แวร์โกง Call of Duty ที่ซับซ้อนที่สุดสำหรับพีซี นอกจากจะมีอินเทอร์เฟซผู้ใช้ที่น่าทึ่ง ซึ่งคุณจะไม่พบในโปรแกรมม็อดอื่น ๆ แล้ว มันยังอัดแน่นไปด้วยฟีเจอร์ต่าง ๆ ที่เครื่องมือภายนอกอื่นไม่มีให้ สร้างด้วย 💗 โดยทีม Nauta Dev
uk_ua: — це елегантний і потужний інструмент модифікації, який має на меті стати найдосконалішим програмним забезпеченням для шахрайства Call of Duty, доступним для ПК. Окрім приголомшливого інтерфейсу користувача, якого ви не знайдете в жодній іншій програмі модифікації, він також наповнений функціями, які не надають інші зовнішні інструменти. Створено командою Nauta Dev за допомогою 💗.
vi_vn: là một công cụ sửa đổi trang nhã và mạnh mẽ nhằm mục đích trở thành phần mềm gian lận Call of Duty tinh vi nhất hiện có cho PC. Ngoài việc có giao diện người dùng tuyệt đẹp mà bạn sẽ không tìm thấy trên bất kỳ chương trình sửa đổi nào khác, nó còn có rất nhiều tính năng mà các công cụ bên ngoài khác không cung cấp. Được tạo bằng 💗 bởi Nhóm phát triển Nauta.

# AboutTitle.Text
source: About
da_dk: Om
de_de: Über
fr_fr: À propos
hu_hu: Az appról.
ja_jp: について
ko_kr: 에 대한
nl_nl: Over
pt_br: Sobre
ru_ru: О
th_th: เกี่ยวกับ
uk_ua: про
vi_vn: Về

# AppDisplayBuild.Text
source: Alpha
ja_jp: アルファ
ko_kr: 알파
nl_nl: Alfa
ru_ru: Альфа
th_th: อัลฟ่า
uk_ua: Альфа

# Appearance_Backdrop_Acrylic
source: Desktop acrylic
da_dk: Desktop akryl
de_de: Desktop Akryl
fr_fr: Bureau acrylique
hu_hu: Asztali akril
ja_jp: 卓上アクリル
ko_kr: 데스크탑 아크릴
nl_nl: Bureaublad acryl
ru_ru: Настольный акрил
th_th: อะคริลิกตั้งโต๊ะ
uk_ua: Настільний акрил
vi_vn: Máy tính để bàn acrylic

# Appearance_Backdrop_Acrylic_Base
source: Acrylic base
da_dk: Akryl base
de_de: Akryl Basis
fr_fr: Base acrylique
hu_hu: Akril alap
ja_jp: アクリルベース
ko_kr: 아크릴 베이스
nl_nl: Acryl basis
ru_ru: Акриловая основа
th_th: ฐานอะคริลิก
uk_ua: Акрилова основа
vi_vn: Đế acrylic

# Appearance_Backdrop_Acrylic_Thin
source: Acrylic thin
da_dk: Akryl tynd
de_de: Dünnes Akryl
fr_fr: Acrylique fin
hu_hu: Akril vékony
ja_jp: アクリル薄手
ko_kr: 얇은 아크릴
nl_nl: Acryl dun
ru_ru: Акрил тонкий
th_th: อะคริลิกบาง
uk_ua: Акрил тонкий
vi_vn: Acrylic mỏng

# Appearance_Backdrop_Mica
source: Mica
da_dk: Glimmer
ja_jp: 雲母
ko_kr: 운모
ru_ru: Слюда
th_th: ไมกา
uk_ua: Слюда

# Appearance_Backdrop_MicaAlt
source: Mica alt
da_dk: Glimmer alt
ja_jp: マイカ代替品
ko_kr: 운모 대체
ru_ru: Слюда альт
th_th: ไมกา alt
uk_ua: Слюда альт
vi_vn: Mica thay thế

# Appearance_Border_Accent
source: Accent
de_de: Akzent
hu_hu: Akkcentus
ja_jp: アクセント
ko_kr: 악센트
ru_ru: Акцент
th_th: สำเนียง
uk_ua: Акцент
vi_vn: Giọng

# Appearance_Border_Accent_Secondary
source: Accent secondary
da_dk: Accent sekundær
de_de: Akzent sekundär
fr_fr: Accent secondaire
hu_hu: Másodlagos akcentus
ja_jp: 二次的なアクセント
ko_kr: 악센트 보조
nl_nl: Accent secundair
ru_ru: Акцент вторичный
th_th: สำเนียงรอง
uk_ua: Акцент вторинний
vi_vn: Giọng phụ

# Appearance_Border_Default
source: Default
da_dk: Misligholdelse
de_de: Standard
fr_fr: Défaut
hu_hu: Alapértelmezett
ja_jp: デフォルト
ko_kr: 기본
nl_nl: Standaard
pt_br: Padrão
ru_ru: По умолчанию
th_th: ค่าเริ่มต้น
uk_ua: За замовчуванням
vi_vn: Mặc định

# Appearance_Border_Dialog.Title
source: Border settings
da_dk: Grænseindstillinger
de_de: Rahmeneinstellungen
fr_fr: Paramètres de bordure
hu_hu: Szegély beállítások
ja_jp: 枠線の設定
ko_kr: 테두리 설정
nl_nl: Randinstellingen
pt_br: Configurações de borda
ru_ru: Настройки границ
th_th: การตั้งค่าเส้นขอบ
uk_ua: Налаштування межі
vi_vn: Cài đặt đường viền

# Appearance_Border_Rainbow
source: Rainbow
da_dk: Regnbue
de_de: Regenbogen
fr_fr: Arc-en-ciel
hu_hu: Szivárvány
ja_jp: 虹
ko_kr: 무지개
nl_nl: Regenboog
ru_ru: Радуга
th_th: รุ้ง
uk_ua: Веселка
vi_vn: cầu vồng

# Appearance_CreateTheme.Text
source: Create new
da_dk: Opret ny
de_de: Neu erstellen
fr_fr: Créer un nouveau
hu_hu: Újat készíteni/hozzáadni
ja_jp: 新規作成
ko_kr: 새로 만들기
nl_nl: Maak nieuw
pt_br: Criar novo
ru_ru: Создать новый
th_th: สร้างใหม่
uk_ua: Створити новий
vi_vn: Tạo mới

# Appearance_ImportTheme.Text
source: Import theme
da_dk: Importer tema
de_de: Thema importieren
fr_fr: Importer un thème
hu_hu: Téma importálása
ja_jp: テーマのインポート
ko_kr: 테마 가져오기
nl_nl: Thema importeren
pt_br: Importar tema
ru_ru: Импортировать тему
th_th: นำเข้าธีม
uk_ua: Імпорт теми
vi_vn: Nhập chủ đề

# Appearance_ImportTheme_Hint
source: Successfully imported
da_dk: Importeret
de_de: Erfolgreich importiert
fr_fr: Importation réussie
hu_hu: Sikeres importálás
ja_jp: 正常にインポートされました
ko_kr: 성공적으로 가져왔습니다
nl_nl: Succesvol geïmporteerd
pt_br: Importado com sucesso
ru_ru: Успешно импортировано
th_th: นำเข้าเรียบร้อยแล้ว
uk_ua: Успішно імпортовано
vi_vn: Đã nhập thành công

# Appearance_ExportTheme.ToolTipService.ToolTip
source: Export theme
da_dk: Eksporter tema
de_de: Thema exportieren
ja_jp: テーマのエクスポート
ko_kr: 테마 내보내기
nl_nl: Thema exporteren
pt_br: Exportar tema
ru_ru: Экспортировать тему
th_th: ส่งออกธีม
uk_ua: Експорт теми
vi_vn: Xuất chủ đề

# Appearance_ExportTheme_Hint
source: Successfully exported to
da_dk: Eksporteret til
de_de: Erfolgreich exportiert nach
fr_fr: Exporté avec succès vers
hu_hu: Sikeresen exportálva ide
ja_jp: に正常にエクスポートされました
ko_kr: 다음으로 성공적으로 내보냈습니다.
nl_nl: Succesvol geëxporteerd naar
pt_br: Exportado com sucesso em
ru_ru: Успешно экспортировано в
th_th: ส่งออกไปยัง
uk_ua: Успішно експортовано в
vi_vn: Đã xuất thành công sang

# Appearance_DeleteTheme.ToolTipService.ToolTip
source: Delete theme
da_dk: Slet tema
de_de: Thema löschen
ja_jp: テーマの削除
ko_kr: 테마 삭제
nl_nl: Thema verwijderen
pt_br: Apagar tema
ru_ru: Удалить тему
th_th: ลบธีม
uk_ua: Видалити тему
vi_vn: Xóa chủ đề

# Appearance_Group_Backdrop.Header
source: Backdrop
da_dk: Bagtæppe
de_de: Hintergrund
fr_fr: Toile de fond
hu_hu: Háttér
ja_jp: 背景
ko_kr: 배경
nl_nl: Achtergrond
ru_ru: фон
th_th: ฉากหลัง
uk_ua: Задник
vi_vn: Phông nền

# Appearance_Group_Border.Header
source: Border
da_dk: Grænse
de_de: Rahmen
fr_fr: Bordure
hu_hu: Határ
ja_jp: 国境
ko_kr: 국경
nl_nl: Grens
pt_br: Borda
ru_ru: Граница
th_th: ชายแดน
uk_ua: Кордон
vi_vn: Ranh giới

# Appearance_Group_MyThemes.Header
source: My themes
da_dk: Mine temaer
de_de: Meine Themen
fr_fr: Mes thèmes
hu_hu: Saját témáim
ja_jp: 私のテーマ
ko_kr: 내 테마
nl_nl: Mijn thema's
pt_br: Meus temas
ru_ru: Мои темы
th_th: ธีมของฉัน
uk_ua: Мої теми
vi_vn: Chủ đề của tôi

# Appearance_Group_Theme.Header
source: Theme
da_dk: Tema
de_de: Thema
fr_fr: Thème
hu_hu: Téma
ja_jp: テーマ
ko_kr: 주제
nl_nl: Thema
pt_br: Tema
ru_ru: Тема
th_th: ธีม
uk_ua: Тема
vi_vn: chủ đề

# Appearance_Theme_Dark.Content
source: Dark
da_dk: Mørk
de_de: Dunkel
fr_fr: Sombre
hu_hu: Sötét
ja_jp: 暗い
ko_kr: 어두운
nl_nl: Donker
ru_ru: Темный
th_th: มืด
uk_ua: Темний
vi_vn: Tối tăm

# Appearance_Theme_Dark.Text
source: Dark
da_dk: Mørk
de_de: Dunkel
fr_fr: Sombre
hu_hu: Sötét
ja_jp: 暗い
ko_kr: 어두운
nl_nl: Donker
ru_ru: Темный
th_th: มืด
uk_ua: Темний
vi_vn: Tối tăm

# Appearance_Theme_Forest
source: Bubbles
da_dk: Bobler
de_de: Blasen
fr_fr: Bulles
hu_hu: Buborék
ja_jp: 泡
ko_kr: 거품
nl_nl: Bubbels
ru_ru: Пузыри
th_th: บับเบิ้ล
uk_ua: Бульбашки
vi_vn: bong bóng

# Appearance_Theme_Glacier
source: Glacier
da_dk: Gletscher
de_de: Gletscher
hu_hu: Gleccser
ja_jp: 氷河
ko_kr: 빙하
nl_nl: Gletsjer
ru_ru: Ледник
th_th: กลาเซียร์
uk_ua: Льодовик
vi_vn: Sông băng

# Appearance_Theme_Light.Content
source: Light
da_dk: Lys
de_de: Hell
fr_fr: Éclairci
hu_hu: Világos
ja_jp: ライト
ko_kr: 빛
nl_nl: Licht
ru_ru: Свет
th_th: แสงสว่าง
uk_ua: світло
vi_vn: Ánh sáng

# Appearance_Theme_Light.Text
source: Light
da_dk: Lys
de_de: Hell
fr_fr: Éclairci
hu_hu: Világos
ja_jp: ライト
ko_kr: 빛
nl_nl: Licht
ru_ru: Свет
th_th: แสงสว่าง
uk_ua: світло
vi_vn: Ánh sáng

# Appearance_Theme_Solitary
source: Solitary explorer
da_dk: Ensom opdagelsesrejsende
de_de: Einsamer Entdecker
fr_fr: Explorateur solitaire
hu_hu: Magányos felfedező
ja_jp: 孤独な探検家
ko_kr: 고독한 탐험가
nl_nl: Eenzame ontdekkingsreiziger
ru_ru: Одинокий исследователь
th_th: นักสำรวจผู้โดดเดี่ยว
uk_ua: Одинокий дослідник
vi_vn: Nhà thám hiểm đơn độc

# Appearance_Theme_Submerged
source: Submerged
da_dk: Nedsænket
de_de: Unterwasser
fr_fr: Submergé
hu_hu: Elmerült
ja_jp: 水没
ko_kr: 물에 잠긴
nl_nl: Ondergedompeld
ru_ru: Погруженный
th_th: จมอยู่ใต้น้ำ
uk_ua: Занурений
vi_vn: chìm trong nước

# Appearance_Theme_System
source: Use system preferences
da_dk: Brug systempræferencer
de_de: Systemeinstellungen verwenden
fr_fr: Utiliser les préférences système
hu_hu: Használja a rendszerbeállításokat
ja_jp: システム環境設定を使用する
ko_kr: 시스템 환경설정 사용
nl_nl: Gebruik systeemvoorkeuren
pt_br: Usar padrão do sistema
ru_ru: Использовать системные настройки
th_th: ใช้การตั้งค่าระบบ
uk_ua: Використовуйте системні налаштування
vi_vn: Sử dụng tùy chọn hệ thống

# AppearanceDesc.Text
source: Choose from a range of visually appealing themes 🎨 to match your preferences. Breeze through your browsing experience in an environment that reflects your personality.
da_dk: Vælg mellem en række visuelt tiltalende temaer 🎨 for at matche dine præferencer. Bliv gennem din browsingoplevelse i et miljø, der afspejler din personlighed.
de_de: Wählen Sie aus einer Vielzahl von ansprechenden Themen 🎨, die Ihren Vorlieben entsprechen. Genießen Sie ein Browsing-Erlebnis in einer Umgebung, die Ihre Persönlichkeit widerspiegelt.
fr_fr: Choisissez parmi une gamme de thèmes visuellement attrayants 🎨 pour correspondre à vos préférences. Vivez votre expérience de navigation dans un environnement qui reflète votre personnalité.
hu_hu: Válasszon egy vizuálisan tetszetős téma közül 🎨 ízlésének megfelelően. Élvezze böngészési élményét egy olyan környezetben, amely tükrözi személyiségét.
ja_jp: 好みに合わせて、視覚的に魅力的なテーマ 🎨 から選択してください。あなたの個性を反映した環境で、快適なブラウジング体験をお楽しみください。
ko_kr: 시각적으로 매력적인 다양한 테마 🎨 중에서 원하는 대로 선택하세요. 귀하의 개성을 반영하는 환경에서 브라우징 경험을 마음껏 즐겨보세요.
nl_nl: Kies uit een reeks visueel aantrekkelijke thema's 🎨 die bij uw voorkeuren passen. Blader door uw browse-ervaring in een omgeving die uw persoonlijkheid weerspiegelt.
pt_br: Escolha entre uma variedade de temas visualmente atraentes 🎨 para atender às suas preferências. Aproveite sua experiência de navegação em um ambiente que reflete sua personalidade.
ru_ru: Выбирайте из множества визуально привлекательных тем 🎨, соответствующих вашим предпочтениям. С легкостью наслаждайтесь просмотром страниц в среде, которая отражает вашу индивидуальность.
th_th: เลือกจากธีมที่ดึงดูดสายตามากมาย 🎨 เพื่อให้ตรงกับความต้องการของคุณ สัมผัสประสบการณ์การท่องเว็บของคุณในสภาพแวดล้อมที่สะท้อนถึงบุคลิกของคุณ
uk_ua: Виберіть із ряду візуально привабливих тем 🎨 відповідно до своїх уподобань. Насолоджуйтесь враженнями від перегляду в середовищі, яке відображає вашу особистість.
vi_vn: Chọn từ một loạt các chủ đề hấp dẫn trực quan 🎨 để phù hợp với sở thích của bạn. Tận hưởng trải nghiệm duyệt web của bạn trong một môi trường phản ánh cá tính của bạn.

# AppearanceTitle.Text
source: Appearance
da_dk: Udseende
de_de: Erscheinungsbild
fr_fr: Apparence
hu_hu: Kinézet
ja_jp: 外観
ko_kr: 모습
nl_nl: Verschijning
pt_br: Aparência
ru_ru: Появление
th_th: รูปร่าง
uk_ua: Зовнішній вигляд
vi_vn: Vẻ bề ngoài

# Application_Card_AlwaysOnTop.Header
source: Always on top
da_dk: Altid på toppen
de_de: Immer im Vordergrund
fr_fr: Toujours au-dessus des autres fenêtres
hu_hu: Mindig a tetején
ja_jp: 常にトップにある
ko_kr: 항상 상위에 위치
nl_nl: Altijd bovenaan
pt_br: Sempre na frente
ru_ru: Всегда на высоте
th_th: อยู่ด้านบนเสมอ
uk_ua: Завжди на висоті
vi_vn: Luôn đứng đầu

# Application_Card_CloseToTray.Header
source: Close to system tray
da_dk: Tæt på systembakken
de_de: Im Systembereich minimieren
fr_fr: Réduire dans la barre d'info
hu_hu: Bezáráskor csak a tálcára minimalizálja.
ja_jp: システムトレイの近く
ko_kr: 시스템 트레이에 가깝습니다.
nl_nl: Dicht bij systeemvak
pt_br: Minimizar para gaveta
ru_ru: Рядом с системным лотком
th_th: ใกล้กับถาดระบบ
uk_ua: Близько до системного лотка
vi_vn: Gần khay hệ thống

# Application_Card_Discord.Description
source: Display in your Discord activity.
da_dk: Vis i din Discord-aktivitet.
de_de: In deiner Discord Aktivität anzeigen.
fr_fr: Afficher dans votre activité Discord.
hu_hu: Megjelenítés mint Discord tevékenység.
ja_jp: Discord アクティビティに表示します。
ko_kr: Discord 활동에 표시됩니다.
nl_nl: Weergeven in uw Discord-activiteit.
pt_br: Exibir atividade no Discord.
ru_ru: Отобразить в своей активности в Discord.
th_th: แสดงในกิจกรรม Discord ของคุณ
uk_ua: Відображення у вашій активності Discord.
vi_vn: Hiển thị trong hoạt động Discord của bạn.

# Application_Card_Discord.Header
source: Discord Rich Presence
da_dk: Discord rig tilstedeværelse
ja_jp: Discord のリッチなプレゼンス
ko_kr: 불일치의 풍부한 존재
nl_nl: Onenigheid Rijke aanwezigheid
ru_ru: Богатое присутствие Discord
th_th: ไม่ลงรอยกัน Rich Presence
vi_vn: Sự hiện diện phong phú của Discord

# Application_Card_DiscordLogoAnim.Description
source: Toggle between an animated and static logo.
da_dk: Skift mellem et animeret og statisk logo.
de_de: Zwischen animiertem und statischem Logo wechseln.
fr_fr: Basculer entre un logo animé et statique.
hu_hu: Váltás az animált és a statikus logó között.
ja_jp: アニメーションロゴと静的ロゴを切り替えます。
ko_kr: 애니메이션 로고와 정적 로고 사이를 전환합니다.
nl_nl: Schakel tussen een geanimeerd en statisch logo.
pt_br: Alterne entre um logo animado e estático.
ru_ru: Переключение между анимированным и статическим логотипом.
th_th: สลับระหว่างโลโก้แบบเคลื่อนไหวและแบบคงที่
uk_ua: Перемикання між анімованим і статичним логотипом.
vi_vn: Chuyển đổi giữa logo động và logo tĩnh.

# Application_Card_Sounds.Description
source: Controls provide audible feedback.
da_dk: Kontroller giver hørbar feedback.
de_de: Steuerelemente geben akustisches Feedback.
fr_fr: Les commandes fournissent un retour sonore.
hu_hu: A kezelőszervek hangos visszajelzést adnak.
ja_jp: コントロールは可聴フィードバックを提供します。
ko_kr: 컨트롤은 음성 피드백을 제공합니다.
nl_nl: Bedieningselementen geven hoorbare feedback.
pt_br: Os controles fornecem feedback sonoro.
ru_ru: Органы управления обеспечивают звуковую обратную связь.
th_th: ส่วนควบคุมให้เสียงตอบรับ
uk_ua: Елементи керування забезпечують звуковий зворотний зв’язок.
vi_vn: Bộ điều khiển cung cấp phản hồi bằng âm thanh.

# Application_Card_Sounds.Header
source: Sounds
da_dk: Lyde
fr_fr: Effets sonores
hu_hu: Hangok
ja_jp: 音
ko_kr: 소리
nl_nl: Geluiden
pt_br: Sons
ru_ru: Звуки
th_th: เสียง
uk_ua: Звуки
vi_vn: Âm thanh

# Application_Checkbox_DiscordLogoAnim.Content
source: Animated logo
da_dk: Animeret logo
de_de: Animiertes Logo
fr_fr: Logo animé
hu_hu: Animált logó
ja_jp: アニメーションロゴ
ko_kr: 애니메이션 로고
nl_nl: Geanimeerd logo
pt_br: Logo animada
ru_ru: Анимированный логотип
th_th: โลโก้เคลื่อนไหว
uk_ua: Анімований логотип
vi_vn: Logo hoạt hình

# Application_Group_Behavior.Header
source: Behavior
da_dk: Opførsel
de_de: Verhalten
fr_fr: Comportement
hu_hu: Viselkedés
ja_jp: 行動
ko_kr: 행동
nl_nl: Gedrag
pt_br: Comportamento
ru_ru: Поведение
th_th: พฤติกรรม
uk_ua: Поведінка
vi_vn: Hành vi

# Application_Group_Window.Header
source: Window options
da_dk: Vinduesmuligheder
de_de: Fensteroptionen
fr_fr: Options de fenêtre
hu_hu: Ablakbeállítások
ja_jp: ウィンドウのオプション
ko_kr: 창 옵션
nl_nl: Venster opties
pt_br: Opções da janela
ru_ru: Параметры окна
th_th: ตัวเลือกหน้าต่าง
uk_ua: Параметри вікна
vi_vn: Tùy chọn cửa sổ
